{
  "themes": {
    "chute": {
      "date": 1749195879,
      "count": 8
    },
    "brûlure": {
      "date": 1747740595,
      "count": 1
    },
    "incendie": {
      "date": 1749195879,
      "count": 1
    },
    "intoxication": {
      "date": 0,
      "count": 0
    },
    "inhalation": {
      "date": 0,
      "count": 0
    },
    "etouffement": {
      "date": 0,
      "count": 0
    },
    "noyade": {
      "date": 1749194878,
      "count": 2
    },
    "elongation": {
      "date": 0,
      "count": 0
    },
    "coupe": {
      "date": 0,
      "count": 0
    },
    "morsure": {
      "date": 0,
      "count": 0
    },
    "déshydratation": {
      "date": 0,
      "count": 0
    }
  },
  "answers": {
    "chute": [
      "Restez actif et bougez régulièrement, L%activephysique% peut contribuer grandement à la prévention des chutes",
      "Avec l'accord de votre professionnel de santé, envisagez des activités comme la marche, l'aquagym ou le tai-chi, un exercice doux qui implique des mouvements lents et gracieux, semblables à ceux d'une danse",
      "Les facteurs de risques de chute sont l'âge, vos activités de la vie quotidienne, la mobilité réduite, certaines pathologies telles que Parkinson, ou des troubles locomoteurs et neuro-musculaires. Pour ce qui est des facteurs extrinsèques, il s'agit de facteurs comportementaux: la consommation d'alcool, la sédentarité et la malnutrition, ou bien de facteurs environnementaux comme la nécessité d'un instrument d'aide, la prise de risque ou un habitat mal adapté"
    ],
    "chuteBis": [
      "Vous pouvez, par exemple, éviter les tapis aux bords élevés",
      "Restez vigilant dans les escaliers %surtout% en cas de pluie ou de gel",
      "Réalisez quelques tests simples peut être utile à titre systématique pour confirmer l’absence de risque de chute au cours de la consultation",
      "C’est indispensable en cas de chute signalée, même si elle paraît banale, ou en présence de facteurs de risque de chute",
      "Vous pouvez demander à un professionnel de santé de réaliser ces tests"
    ],
    "denutrition": [
      "rendez les moments des repas plus agréables",
      "réhaussez le goût des plats avec des épices, aromates, condiments, …",
      "organisez des livraisons de repas à domicile afin de garantir la prise de repas adaptés aux goûts des personnes tout en répondant à leurs besoins nutritionnels",
      "augmentez le nombre de prises alimentaires en ajoutant des collations entre les repas"
    ],
    "denutritionBis": [
      "Vous pouvez, par exemple, %evitez% de rester seul pendant les repas",
      "Mangez à des heures régulières et dans un endroit calme",
      "Mangez lentement et mastiquez bien vos aliments",
      "Ne pas hésiter à demander de l'aide pour se nourrir"
    ],
    "brulure": [
      "%utlisez% les appareils de chauffage %prevenir% et tenez-les éloignés de tout ce qui peut brûler",
      "ne laissez jamais les bougies sans surveillance",
      "abaissez la température du chauffe-eau (inférieure à 50°C)",
      "gardez les boissons chaudes, loin des bords de la table ou du comptoir"
    ],
    "brulureBis": [
      "Tourner les poignées des casseroles vers l’intérieur",
      "%evitez% de porter des vêtements amples lorsque vous cuisinez",
      "Utilisez des maniques pour manipuler les plats chauds et les ustensiles de cuisine",
      "%attention% aux liquides bouillants et aux graisses chaudes"
    ],
    "brulureChim": [
      "Vous pouvez aider à %prevenir% les brûlures chimiques en lisant et en suivant toujours les instructions lors de l’utilisation de produits chimiques",
      "En portant toujours des gants de sécurité et des lunettes de protection lorsque vous utilisez des produits chimiques",
      "En vous lavant toujours les mains après avoir utilisé un produit chimique"
    ],
    "brulureChimBis": [
      "%evitez% de mélanger des produits chimiques",
      "Ne jamais utiliser de produits chimiques à l'intérieur de votre maison sans une ventilation adéquate",
      "Ne jamais utiliser de produits chimiques à proximité d'une source de chaleur ou d'une flamme nue"
    ],
    "brulureFeu": [
      "Il est important de ne pas fumer à l'intérieur de votre maison",
      "Tournez les poignées des casseroles vers l'intérieur de la cuisinière",
      "Laissez un peu refroidrir les aliments chauffés au micro-ondes"
    ],
    "brulureFeuBis": [
      "%evitez% de porter des vêtements amples lorsque vous cuisinez",
      "Utilisez des maniques pour manipuler les plats chauds et les ustensiles de cuisine",
      "%attention% aux liquides bouillants et aux graisses chaudes"
    ],
    "incendie": [
      "Installez des détecteurs de fumée en réseau",
      "Faites vérifier les appareils et les installations électriques",
      "Apprenez en plus sur les risques incendies"
    ],
    "incendieBis": [
      "%evitez% de fumer à l'intérieur de votre maison",
      "Ne laissez jamais les bougies sans surveillance",
      "Abaissez la température du chauffe-eau (inférieure à 50°C)"
    ],
    "intoxication": [
      "pour %prevenir% les intoxications alimentares, il est important de bien se laver les mains avant de cuisiner et de manger.\n",
      "désinfectez régulièrement les surfaces de travail, les ustensiles de cuisine et le réfrigérateur. \n",
      "%evitez% les dates de péremption des aliments et conservez-les correctement. %respectez% la chaîne du froid et cuisez suffisemment vos aliments. \n",
      "si vous souhaitez réduire au maximum le risque d'intoxication, voici quelques conseils:%evitez% de consommer des aliments crus ou mal cuits, en particulier les viandes, les œufs et les produits laitiers. \n %respectez% de consommer des aliments périmés ou dont l'emballage est endommagé. \n Lavez soigneusement les fruits et légumes avant de les consommer. \n Coupez les aliments en petits morceaux pour faciliter la cuisson et réduire le risque de contamination croisée. \n Faites en sorte de rendre les produits toxiques identifiables en les rangeant dans des contenants hermétiques et en les étiquetant clairement. Enfin, conservez vos produits d'entretien et vos médicaments dans leurs emballages d'origine."
    ],
    "intoxicationBis": [
      "Si vous souhaitez approfondir ou poser une question spécifique, n'hésitez pas à me le faire savoir.\n",
      "Si vous avez besoin de plus de détails ou d'autres informations, dites-le-moi.\n",
      "Les intoxications peuvent être évitées en suivant des mesures d'hygiène et de conservation des aliments. Si vous avez une question précise, je suis là pour vous aider.\n"
    ],
    "inhalation": [
      "pour %prevenir% l'inhalation de gaz toxiques, il est important de bien ventiler les pièces de votre maison.\n",
      "%verifiez% la bonne évacuation des équipements de gaz sur l'extérieur de votre maison.\n",
      "%verifiez% également que les appareils de chauffage à combustion sont en bon état de fonctionnement et qu'ils sont correctement installés. \n",
      "%evitez% de fumer à l'intérieur de votre maison, car la fumée de cigarette peut être toxique pour les personnes qui y vivent. \n",
      "respectez les consignes d'utilisation des appareils à combustion.\n",
      "n'utilisez jamais de façon prolongée des panneaux radiants à gaz ou des poêles à pétrole.\n",
      "entretenez régulièrement votre cheminée si vous en avez une. Ne jamais utiliser une cuisinière ou un brasero comme chauffage de secours dans une pièce fermée. Enfin, il est important de ne pas utiliser de produits chimiques à l'intérieur de votre maison sans une ventilation adéquate.\n"
    ],
    "inhalationBis": [
      "Si vous souhaitez approfondir ou poser une question spécifique, n'hésitez pas à me le faire savoir.\n",
      "Si vous avez besoin de plus de détails ou d'autres informations, dites-le-moi.\n",
      "Les inhalations de gaz toxiques peuvent être évitées en suivant des mesures de sécurité. Si vous avez une question précise, je suis là pour vous aider.\n"
    ],
    "etouffement": [
      "pour %prevenir% les étouffements, il est important de bien mastiquer les aliments avant de les avaler.\n",
      "prenez soin d'avoir une bonne hydratation et de ne pas parler en mangeant.\n ",
      "mangez dans une position assise et stable. %evitez% de manger trop vite, de trop manger ou de manger en paralant.\n",
      "faites attention aux noyaux des fruits et aux arêtes de poisson.\n",
      "mangez lentement et prenez le temps de bien mastiquer vos aliments.\n "
    ],
    "etouffementBis": [
      "Si vous souhaitez approfondir ou poser une question spécifique, n'hésitez pas à me le faire savoir.\n",
      "Si vous avez besoin de plus de détails ou d'autres informations, dites-le-moi.\n",
      "Les étouffements peuvent être évités en suivant des mesures de sécurité. Si vous avez une question précise, je suis là pour vous aider.\n"
    ],
    "Déshydratation": [
      "pour %prevenir% la déshydratation, il est important de boire suffisamment d'eau tout au long de la journée. \n",
      "en cas de forte chaleur ou d'effort physique, il est recommandé de boire encore plus. \n",
      "%evitez% l'alcool et les boissons à forte teneur en caféine\n",
      "il est recommandé de boir 1,5 L d'eau par jour.\n",
      "pensez également à consommer des fruits et légumes. \n",
      "en cas d’incontinence urinaire, en parler à son médecin dans les meilleurs délais ou consulter un pharmacien.\n"
    ],
    "DéshydratationBis": [
      "Si vous souhaitez approfondir ou poser une question spécifique, n'hésitez pas à me le faire savoir.\n",
      "Si vous avez besoin de plus de détails ou d'autres informations, dites-le-moi.\n",
      "La déshydratation peut être évitée en suivant des mesures de sécurité. Si vous avez une question précise, je suis là pour vous aider.\n"
    ],
    "noyade": [
      "ne pas boire d’alcool avant de se baigner",
      "%evitez% de se baigner en cas de maladie cardio-vasculaire, de dépression, ou de vertiges"
    ],
    "noyadeBis": [
      "%Ne pas%  se baigner seul"
    ],
    "elongation": [
      "%evitez% de porter des objets trop lourds",
      "pratiquez une activité physique régulière"
    ],
    "elongationBis": [
      "%Ne pas%  soulever des objets lourds",
      "%Ne pas%  porter des charges trop lourdes"
    ],
    "coupe": [
      "ranger %toujours% les couteaux la lame vers le bas",
      "prenez votre temps et concentrez vous sur sa tâche"
    ],
    "coupeBis": [
      "%evitez% de couper des aliments sur une surface glissante",
      "%Ne pas% utiliser de couteaux émoussés"
    ],
    "morsure": [
      "%Ne pas%  insistez à vouloir caresser les animaux",
      "%Ne pas%  tirez trop fort sur la laisse quand l’animal résiste",
      "%evitez% de placer ses doigts proche de la gueule de l’animal",
      "tenez à jour les vaccins de l’animal"
    ],
    "morsureBis": [
      "%Ne pas% jouer avec les animaux"
    ],
    "arme": [
      "%toujours% traiter l’arme comme si elle était chargée",
      "%toujours% pointer l’arme vers une direction sûre",
      "%toujours% garder le doigt hors de la détente",
      "%utilisez% %toujours% un drapeau de sécurité pour indiquer que l’arme est inopérante",
      "%toujours% demander l’autorisation du propriétaire avant de manipuler une arme qui ne nous appartient pas",
      "entretenir l’arme régulièrement",
      "stockage obligatoire un coffre-fort ou une armoire à armes forte",
      "sécurisation des munitions"
    ],
    "no": [
      "Précisez votre demande, je suis là pour faire de la prévention primaire."
    ],
    "infos": [
      "Il semblerait que vous vouliez des renseignements sur des produits chimiques.%souhaitezvous% prévenir les brulures chimiques, ou les intoxations chimiques? %prevenir% "
    ],
    "electrocution": [
      "réparer les prises cassées",
      "%utilisez% peu de multiprise et %privilegiez% celles avec un coupe-circuit",
      "ne pas laisser les fils électriques dénudés et ne pas les toucher",
      "%evitez% de clouer et agrafer des câbles électriques, de les faires passer sous une porte ou un tapis ou d’y accrocher des objets pour ne pas les abimer",
      "%evitez% au maximum d’utiliser des rallonges ou de les laisser branchées",
      "jeter les vieilles rallonges fendillées",
      "ne jamais utiliser d’appareil électrique branché sur secteur avec les mains mouillées, les pieds dans l’eau, près d’une arrivées d’eau ni sous la douche ou dans un bain",
      "charger les appareils électroniques en dehors des pièces humides"
    ]
  },
  "ourDictionnaire": {
    "prevenir": [
      "prévenir",
      "aviser",
      "pallier"
    ],
    "sports": [
      "gymnastique douce",
      "gym sénior",
      "marche à pied",
      "tai-chi",
      "aquagym"
    ],
    "prudemment": [
      "prudemment",
      "avec prudence",
      "précautionneusement"
    ],
    "phrasesFin": [
      " Si vous souhaitez en savoir plus, dites-le moi!",
      " N'hésitez pas à me demander plus de renseignements.",
      " Prenez soin de vous."
    ],
    "phrasesRappel": [
      "Il semblerait que vous souhaitez en savoir plus.",
      "Bien sur, voici d'autres informations à ce sujets:"
    ],
    "surtout": [
      "surtout",
      "particulièrement"
    ],
    "souhaitezvous": [
      "Souhaitez-vous",
      "Voudriez-vous",
      "Voulez-vous",
      "Desirez-vous"
    ],
    "activephysique": [
      "' activité physique",
      "' exercice physique",
      "a forme physique",
      "'entrainement physique"
    ],
    "evitez": [
      "evitez",
      "abstenez vous",
      "eliminer au plus possible"
    ],
    "verifiez": [
      "Contrôlez",
      "Vérifiez",
      "Testez",
      "Evaluez",
      "Surveillez"
    ],
    "respectez": [
      "Respectez",
      "Appliquez"
    ],
    "privilegiez": [
      "privilégiez",
      "préférez",
      "favorisez"
    ],
    "utilisez": [
      "utilisez",
      "employez",
      "recourez à"
    ],
    "toujours": [
      "régulièrement",
      "en permanence",
      "toujours",
      "tout le temps"
    ],
    "attention": [
      "attention",
      "faites attention",
      "soyez vigilant",
      "prenez garde"
    ],
    "Ne pas": [
      "Ne pas",
      "Evitez de",
      "Ne pas essayer de"
    ]
  },
  "keywords": {
    "chute": {
      "clé": [
        "chute",
        "tombe",
        "tombé",
        "chuté",
        "chut",
        "trébuche"
      ],
      "id": 0
    },
    "brulure": {
      "clé": [
        "brulure",
        "brulé",
        "brûlure",
        "brule"
      ],
      "id": 1
    },
    "brulureChim": {
      "clé": [
        "brule",
        "chimique",
        "substance",
        "nettoyant",
        "solvant"
      ],
      "id": 101
    },
    "brulureFeu": {
      "clé": [
        "cigarette",
        "brule",
        "thermique",
        "barbecue",
        "alcool à bruler"
      ],
      "id": 102
    },
    "incendie": {
      "clé": [
        "incendie",
        "incendier",
        "feu",
        "flamme"
      ],
      "id": 2
    },
    "intoxication": {
      "clé": [
        "intoxication",
        "intoxiquer",
        "toxique",
        "alimentaire"
      ],
      "id": 3
    },
    "inhalation": {
      "clé": [
        "inhalation",
        "inhaler",
        "inhale",
        "gaz",
        "fumée",
        "fumer",
        "fume",
        "intoxiquer"
      ],
      "id": 4
    },
    "Déshydratation": {
      "clé": [
        "déshydratation",
        "déshydrater",
        "déshydraté",
        "déshydrate",
        "sueur",
        "transpiration",
        "suer",
        "transpirer"
      ],
      "id": 12
    },
    "etouffement": {
      "clé": [
        "étouffement",
        "étouffe",
        "suffoquer",
        "suffocation",
        "suffoque",
        "asphyxie",
        "asphyxier"
      ],
      "id": 5
    },
    "noyade": {
      "clé": [
        "noyade",
        "noyer",
        "baignade",
        "baigner",
        "piscine",
        "plage",
        "mer",
        "nager",
        "natation",
        "bateau"
      ],
      "id": 6
    },
    "elongation": {
      "clé": [
        "élongation",
        "muscle",
        "musculaire",
        "entorse",
        "porter",
        "soulever",
        "dos",
        "lumbago",
        "mal",
        "effort"
      ],
      "id": 7
    },
    "coupe": {
      "clé": [
        "coupe",
        "coupure",
        "blessure",
        "blesser",
        "cisailles",
        "lame",
        "sang",
        "saigner"
      ],
      "id": 8
    },
    "morsure": {
      "clé": [
        "morsure",
        "mordre",
        "griffure",
        "griffer",
        "animal",
        "chat",
        "chien"
      ],
      "id": 9
    },
    "arme": {
      "clé": [
        "arme",
        "pistolet",
        "fusil",
        "revolver"
      ],
      "id": 10
    },
    "renseignement": {
      "clé": [
        "renseignement",
        "renseignements",
        "informations",
        "info",
        "infos",
        "dis moi en plus"
      ],
      "id": 11
    }
  }
}